{
  "usuario": {
    "username": "ho376",
    "password": "$2b$10$6EY.UE/CBBOXvw3d1EqRbueUG94jmtJJSRg38XxFNP0mbKGQYbCBG"
  },
  "historia": "La Colonia Lempira, ha sido catalogada por mucho tiempo como un sitio vulnerable y de alta pobreza, por lo que la iglesia levantó un clamor permanente para que Dios abriera puertas de oportunidades para las familias de esta comunidad. En respuesta a las oraciones del pueblo de Dios, el Centro de Desarrollo Integral HO-376 “Nación Santa” se reapertura el 30 de agosto del 2012 con 191 niños y adolescentes, recibiendo todo el apoyo de la comunidad y del liderazgo de la iglesia; en la actualidad se encuentran integrados 219 niños y adolescentes, con el desafío de integrar más niños e impactar la comunidad. A la par se da inicio a las remodelaciones de las instalaciones las cuales estarán equipadas con área de cocina y 4 aulas, oficina administrativa del CDI. Actualmente se cuenta con 10 colaboradores y 5 líderes que conforman el comité de apoyo. ",
  "misionVision": {
    "mision": "Alcanzar la comunidad con el evangelio, llevando a cabo programas y actividades que permitan a niños y adolescentes desarrollar sus habilidades, dones y talentos; para que puedan ser líderes con un carácter Cristo céntrico que bendigan a su familia, su comunidad y nación.",
    "vision": "Anhelamos que el CDI HO-376 Nación Santa se vuelva un modelo en cuanto al desarrollo integral de los niños y adolescentes que viven en esta comunidad; utilizando fielmente los recursos espirituales y materiales para brindar la oportunidad a esta generación que disfrute una vida abundante en Cristo."
  },
  "mision": "La Colonia Lempira, ha sido catalogada por mucho tiempo como un sitio vulnerable y de alta pobreza, por lo que la iglesia levantó un clamor permanente para que Dios abriera puertas de oportunidades para las familias de esta comunidad. En respuesta a las oraciones del pueblo de Dios, el Centro de Desarrollo Integral HO-376 “Nación Santa” se reapertura el 30 de agosto del 2012 con 191 niños y adolescentes, recibiendo todo el apoyo de la comunidad y del liderazgo de la iglesia; en la actualidad se encuentran integrados 219 niños y adolescentes, con el desafío de integrar más niños e impactar la comunidad. A la par se da inicio a las remodelaciones de las instalaciones las cuales estarán equipadas con área de cocina y 4 aulas, oficina administrativa del CDI. Actualmente se cuenta con 10 colaboradores y 5 líderes que conforman el comité de apoyo. Edwin"
}
